export const BELLS1 = [
  { start: "08:30", end: "09:50" }, // 1 пара
  { start: "10:05", end: "11:25" }, // 2 пара
  { start: "11:55", end: "13:15" }, // 3 пара
  { start: "13:30", end: "14:50" }, // 4 пара
  { start: "15:05", end: "16:25" }, // 5 пара
];

export const BELLS2 = [
  { start: "09:00", end: "10:20" }, // 1 пара
  { start: "10:35", end: "11:55" }, // 2 пара
  { start: "12:25", end: "13:45" }, // 3 пара
  { start: "14:00", end: "15:20" }, // 4 пара
  { start: "15:35", end: "16:55" }, // 5 пара
];
